export const contactInfo = {
    name: 'Екатерина Алейникова', //Укажите здесь имя
    phoneNumber: '+77053199508', //Укажите здесь свой номер телефона
    email: 'ekaterinaaleinikova61@gmail.com', //Укажите здесь свой email
    bio: 'Я — младший разработчик с базовым опытом в программировании. Я ищу возможность развиваться в области разработки и готова к новым вызовам. Эта вакансия интересует меня, так как я стремлюсь применить свои знания и навыки на практике, а также готова учиться и совершенствоваться в команде профессионалов.' //Напишите сопроводительное письмо(от 50 символов!!!)
}  
